Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/nyheter_id_348.html.tmx
Source language: nob
Languages: sme

source: Abonner på e-postvarsling
sme: Diŋgo e-poastadieđiheami

source: Abonner på RSS-feed ( høyreklikk og kopier snarvei )
sme: Diŋgo RSS-feed ( Coahkkal olgešboalu ja máŋge leaŋkka )

source: Tidenes kirkebudsjett
sme: Áiggiid girkobušeahtta

source: Den norske kirke er en av budsjettvinnerne i regjeringens forslag til statsbudsjett for 2011 .
sme: Norgga girku lea okta bušeahttavuoitiin ráđđehusa jagi 2011 stáhtabušeahttaárvalusas .

source: Bevilgningene til kirken foreslås økt med i alt 158 millioner kroner .
sme: Evttohuvvo ahte julludeapmi girkui lasihuvvo oktiibuot 158 milj. ruvnnuin .

source: Det tilsvarer en økning på 10,9 prosent sammenlignet med saldert budsjett for 2010 .
sme: Dat mearkkaša 10,9 proseantta lassáneapmi jagi 2010 sáldejuvvon bušeahta ektui .

source: Rehabilitering av taket på Slottet
sme: Šloahta dáhki ođasteapmi

source: Regjeringen foreslår en startbevilgning på 25 millioner kroner til rehabilitering av taket på Slottet i 2011 .
sme: Ráđđehus árvala 25 milj. ruvdnosaš álgojuolludusa Šloahta dáhki ođasteapmái jagi 2011 .

source: Totale kostnader for prosjektet er beregnet til 112,6 millioner kroner , og arbeidene vil starte i første halvdel neste år .
sme: Prošeavtta buohkanas golut leat meroštallojuvvon 112,6 milj. ruvdnui , ja bargguid lea áigumuš álggahit boahtte jagi vuosttaš jahkebeali .

source: Stor byggevirksomhet i 2011
sme: Stuora huksendoaibma 2011:s

source: I statsbudsjettet for 2011 legger Regjeringen opp til fortsatt høy statlig byggevirksomhet .
sme: 2011 stáhtabušeahtain Ráđđehus ain láhče viiddis stáhtalaš huksendoaimma .

source: Investeringsbudsjettet under Fornyings- administrasjons- og kirkedepartementet utgjør 3,2 milliarder kroner .
sme: Háhkanbušeahtta Ođasmahttin- hálddahus- ja girkodepartemeantta vuolde lea 3,2 miljárdda ruvnno .

source: Regjeringen styrker satsingen på samiske språk
sme: Ráđđehus nanne sámi gielaid áŋgiruššama

source: Bevilgningen til samiske formål vil i 2011 utgjøre om lag 829 millioner kroner , en økning på 27 millioner kroner fra 2010 .
sme: Juolludeamit sámi ulbmiliidda dagaha 2011:s sullii 829 miljovnna ruvnno , mii mearkkaša 27 miljovnna ruvnno lassáneami 2010 rájes .

source: Sametinget vil i 2011 forvalte om lag 360 millioner kroner , en økning på 13 millioner kroner .
sme: 2011 rájes Sámediggi hálddaša sullii 360 miljovnna ruvnno , oktiibuot 13 miljovnna ruvnno lassáneapmi .

source: Ny rapport om det samiske samfunnet
sme: Ođđa raporta sámi servodaga birra

source: Samiske medier har hatt en positiv utvikling siden årtusenskiftet .
sme: Sámi mediain lea leamašan positiiva ovdáneapmi duhátjahkemolsuma rájes .

source: Spesielt TV-sendinger har stor appell , og bruken av samiske internettmedier er i framgang .
sme: Earenoamážiid TV-sáddagat leat geasuhan , ja sámi interneahttamediat geavahuvvojit dávjjibut .

source: Det har imidlertid vært en nedgang i opplaget til de samiskspråklige avisene .
sme: Dattetge lea sámegielat áviissaid deaddilanlohku njiedjan .

source: Det viser rapporten Samiske tall forteller – 3 , som ble lagt fram av faglig analysegruppe for samisk statistikk i dag .
sme: Dat ovdanboahtá raporttas Sámi logut muitalit – 3 , man sámi statistihka fágalaš lađastanjoavku odne almmuhii .

source: Det viser en ny rapport .
sme: 8,4 miljon dokumeantta eai jávkka

source: Foreningen Seniornett gjør et viktig arbeid for å bidra til at flere eldre behersker bruk av digitale verktøy og tjenester .
sme: - Buohkaide galgá leat čielggas ahte 8,4 miljon dokumeantta mat odne leat ovddeš elektruvnnalaš poastajournálas ( EPJas ) eai jávkka .

source: Fornyings- og administrasjonsminister Rigmor Aaserud vil drøfte IKT-trender og politikkutfordringer i et samråd med bransjen 1. oktober kl 0830-1030 .
sme: Dan cealká ođasmahttinministtar Rigmor Aasrud komentan preassa čállimii ahte ođđa elektruvnnalaš poastajournála sáhttá dagahit ahte olbmot eai šat beasa ovddeš poastajounála sisdoalu lohkat .

source: Pressen er velkommen . Møte med Teknologirådet
sme: Boazodoalu riikkaidgaskasaš fága-ja gaskkustanguovddáža ođđa stivra

source: Fornyingsminister Rigmor Aasrud møtte i går direktør Tore Tennøe og prosjektleder Åse Kari Haugeto i Teknologirådet .
sme: Gollegiella – Davviriikkalaš sámegiela bálkkašupmi juhkkojuvvo njealját gearddi čakčat 2010 [ 16.07.2010 ]

source: Temaet for møtet var hvordan helseinformasjon og – tjenester til innbyggerne kan bli bedre gjennom bruk av internetteknologi .
sme: Davviriikkalaš sámegiela bálkkašupmi juhkkojuvvo njealját gearddi čakčat 2010 . Buohkat bovdejuvvojit árvalit evttohasaid jagi 2010 giellabálkkašupmái .

source: Olavstipend til Møre-prest
sme: Norga – digitála riika máilmmenjunnošis

source: Soknepresten i Spjelkavik , Olav Gading , ble i dag tildelt årets Olavstipend av kirkestatsråd Rigmor Aasrud . Stipendiet skal han benytte til prosjektet ” Høymesseordning i endring ” .
sme: Loahppajurdda lea čielggas ođđa raporttas : Norga lea máilmmi njunušriika go lea sáhka govdafierpmádaga lávdadeamis , interneahttageavaheamis ja dásseárvosaš searvamis digitála servodahkii .

source: Data.norge.no velger Computas
sme: Ráđđehus.no mobiilatelefuvnnas

source: Fornyingsdepartementet har valgt Computas AS som leverandør for oppdraget med å utvikle nettstedet data.norge.no .
sme: Ođasmahttin- , hálddahus- ja girkodepartemeanta ( OHD ) ja Bargodepartemeanta ( BD ) leat ovttasráđiid sádden gulaskuddamii evttohusaid nuppástuhttit láhkaásahusa bálká- ja bargoeavttuid birra mat gusket almmolaš soahpamušaide .

source: Utdeling av Olavstipend
sme: Aasrud galledii Sámedikki

source: Kirkestatsråd Rigmor Aasrud vil dele ut årets Olavstipend i Kirkens hus , Rådhusgata 1-3 , tirsdag 28. september kl 13.00 .
sme: Vásáhusat konsultašuvdnaortnegiin lei váldofáddá go ođasmahttin- , hálddahus- ja girkoministtar Rigmor Aasrud galledii Sámedikki geassemánus .

source: Presseinvitasjon / priv .
sme: Sámedikki doaibma 2009:s

source: Trosopplæring , kartsamarbeid og tv-produksjon står på programmet når fornyings- , administrasjons- og kirkeminister Rigmor Aasrud besøker Hamar 27. september .
sme: Dieđáhus Sámedikki barggu birra 2009:s muitala politihkalaš barggu birra Sámedikkis , dat doaimmat maid Sámediggi galgá hálddašit , ja ekonomalaš ja hálddahuslaš hástalusat .

source: Pressen er velkommen .
sme: Kánada ministtar galledeamen

source: 23. september lanserte Difi to nye e-læringsprogram . Ett for nyansatte i staten , som det er om lag 10 000 av hvert år , og ett for nye ledere .
sme: Kánada álgoálbmotáššiid ja davviguovlluid ovddideami miministtar , Chuck Strahl galledii ođasmahttinministara duorastaga geassemánu 10. beaivvi .

source: Nå kan medarbeidere i staten for første gang ta i bruket sett felles e-læringsverktøy .
sme: Vejolaš seastit miljárddaid jos goaivu eará vugiid mielde goivvohagaid govdafierpmádahkii

source: Norske virksomheter har blitt mer avhengige av IT , men bare 1 av 3 sørger for kontinuerlig opplæring av de ansatte , og under halvparten har sikkerhetsopplæring av nyansatte .
sme: Dainna lágiin servodat sáhttá seastit miljárddaid seammás go nu olusat go vejolaš ožžot govdafierpmi . Dát leat aiddo ilbman raportta » buorit govdafierpmádat dábit ” bohtosat .

source: Ravlum på konkurranserettskurs
sme: Ovttamielalašvuohta bálkášiehtadallamis

source: Statssekretær Inger-Anne Ravlum skal delta på åpningen av det årlige konkurranserettskurset i Sandefjord torsdag 23. september .
sme: Duorastat ovdalgaskabeaivvi olahuvvui ovttamielalašvuohta stáhtalaš bálkášiehtadallamiin . Šiehtadusa rámma lea sullii 3,3 proseanta .

source: Sammen med avdelingsdirektør Jostein Skaar fra Konkurransetilsynet og direktør Per Andreas Bjørgan fra ESA skal hun belyse temaet konkurransepolitiske utfordringer – myndighetenes prioriteringer .
sme: - Šiehtadus mearkkaša dehálaš lávkki dásseárvosaš bálkkáid guvlui , dat vuoruha heajosbálkájoavkkuid ja šiehtadusas lea dohkálaš rámma siskkobealde , lohka ođasmahttinministtar Rigmor Aasrud .

source: Skandinavias første forskningslaboratorium i digital etterforskning åpnet på Gjøvik
sme: Digitála giellareaiddut leat dehálačča giela ceavzimii

source: - I en digital verden er også kriminaliteten digital , og da må vi ligge i front med etterforskningsteknikkene , sier ministeren .
sme: [ 21.05.2010 ] Veaháš rievdadeames oahpes cealkámuša : Boahtteáigi ii leat dušše min ovddabealde , dat lea dás dál juo .

source: Forskingslaboratoriet er det første av sitt slag i Skandinavia . Bredt program for Aasrud i Vestfold
sme: Dan vásihii ođasmahttinministtar Rigmor Aasrud go son gaskavahku beasai gullat ja oahppat Nationála ovttasdoaibmaguovddáža ja telemedisiinna doaimma birra Romssas .

source: Presseinvitasjon / priv . til red.
sme: Movt ođasmahttit kulturealáhusaid ?

source: Fornyingsminister Rigmor Aasrud har et bredt nedslagsfelt når hun onsdag 22. september besøker Vestfold .
sme: Dat lei fáddán go ođasmahttinministtar Rigmor Aasrud ja kulturministtar Anniken Huitfeldt gaskavahku bovdiiba ráđđádallančoahkkimii Romssas .

source: Aasrud deler ut Fidusprisen
sme: Ođasmahttinministtar Romsii

source: Fornyingsminister Rigmor Aasrud skal tirsdag 21. september dele ut Fidusprisen på Sikkerhetskonferansen 2010 .
sme: Ođasmahttin- hálddahus- ja girkoministtar Rigmor Aasrud boahtá Romsii gaskavahku miessemánu 19 . beaivvi .
